Constructs an instance of FilterStringEndsWith.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public FilterStringEndsWith()
  Visual Basic
Public Sub New
  Visual C++
public:
FilterStringEndsWith()
 See Also
  FilterStringEndsWith Class
  Autodesk.Revit.DB Namespace